<#include "macro_login_registration.ftl"/>

<#macro content>

    <div class="col-lg-4">
    </div>

     <div class="col-lg-8">

         <div class="rules_two_container">
             <h1>Правила и предписания пользователя.</h1>
             <br><p>Здравствуй, дорогой читатель! Для нас честь и удовольствие
             приветствовать тебя в наших рядах. Надеемся, что ты, наш новый друг, будешь следовать этим небольшим правилам.  </p><br>
             <p>1. Максимальный срок действия заказа один месяц.</p><br>
             <p>2. Максимальное количество заказываемых книг в одном заказе - три.</p><br>
             <p>3. Книги оставшиеся в одном экземпляре выдаются только в читательном зале.</p><br>
             <p>4. Нельзя делать новый заказ не закрыв текущий.</p><br>
             <p>5. За несвоевременное закрытие заказа вы попадаете в черный список.</p><br>


         </div>

     </div>



</#macro>

<@login_registration title = "rules"/>